{"userName": "AuroraFranco", "bio": "Young BA in Communication with Degree. Experience in Social Media Strategist, Manager & Community Manager.\n\nManagement & analysis in social media: Facebook, Twitter, LinkedIn, Blogs (Wordpress, Blogger & Joomla!), Facebook, Twitter, Linkedin, YouTube, Vimeo, Google Plus, Tumblr, Foursquare, Flickr, Vine, Intagram, Pinterest, MySpace, Hi5, etc.\n\nWebsite administration & knowledge on Internet and HTML. \n\nSkill in customer service. \nMarketing & digital communication. Communication Research.\n\nKnowedge in print, electronic, digital media & journalism.\n\nAccustomed to working under pressure and team. Leadership. Common sense and tact in relating to others. Frustration tolerance. \n\nControl of different programs such as Microsoft Office, Photoshop, Illustrator. Facultad de Estudios Superiores Acatln (UNAM) Lic. Comunicacin Facultad de Estudios Superiores Acatln (UNAM) Diplomado: Investigacin en comunicacin: campos, temas, herramientas y nuevos escenarios Central Media Community Manager Avenged Sevenfold Mxico CEO / Social Media Strategist & Manager Bullet For My Valentine Mexico - Waking The Masses CEO / Social Media Strategist & Manager Visual Rockers Social Media Strategist & Manager Plvora, La Explosin del Rock Reportera/Social Media manager Mi Gua la Ms Completa Reportera de Espectculos Proactive Magazine Reportera Revista 36ZERO Reportera Party Makers Social Media Strategist & Manager Eyescream Productions Social Media Strategist & Manager", "fullName": "Aurora Franco", "externalUrl": ["http://picasaweb.google.com/aurora7x", "http://www.facebook.com/aurora7x", "http://www.flickr.com/photos/aurora7x/", "http://mx.linkedin.com/in/aurorafranco", "http://twitter.com/aurora7x", "http://pulse.yahoo.com/_KJ664TWTP6CWFB7U32SJYH4GSI", "http://aurora7x.blogspot.com/", "http://avengedsevenfoldmexico.blogspot.com/"], "bigrams": ["Au", "ur", "ro", "or", "ra", "aF", "Fr", "ra", "an", "nc", "co", "Au", "ur", "ro", "or", "ra", "a", "F", "Fr", "ra", "an", "nc", "co"]}