{"userName": "JohnAshton", "bio": "A man with a Mac from Sunny Oxenhope University of Newcastle-upon-Tyne History and Politics Durham University Education Bradford College MA Art (first year) ickledot is John Ashton. In a previous life John gained a degree in History and Politics from the University of Newcastle-upon-Tyne and a PGCE from the University of Durham. For over 20 years, he was a school teacher in various middle schools in the Bradford area of West Yorkshire. When a growing love of his Apple Macintosh led him into a career change he retrained in computer design for print and the web. After taking several courses in desktop publishing, html and php he was successful in gaining an HNC in graphic design at Keighley College and a Post Graduate Certificate of Art from the Bradford School of Art. Since then he has worked on several community projects including the bantamspast museum and website for his beloved Bradford City AFC.  He has designed text panels and other elements for a number of exhibitions at the Industrial Museum, Eccleshill, Bradford, most recently 107 Not Out, a celebration of the Bradford Cricket League, and When the FA Cup Came Home, which commemorated the centenary of Bradford City's cup success in 1911. He has also provided scanning and digital repair services for the CH Wood Photographic Archive which is held there.  Other work has included the design of teaching packs and resources for Primary Colours, a Huddersfield based company which promotes diversity in education, and a manual for re-employment for the University of East London.", "fullName": "John Ashton", "externalUrl": ["http://friendfeed.com/ickledot", "http://delicious.com/jozzabfd", "http://twitter.com/ickledot", "http://upcoming.yahoo.com/user/240551/", "http://www.disqus.com/people/ickledot", "http://www.facebook.com/people/John-Ashton/1150611525", "http://www.flickr.com/photos/ickledot/", "http://www.linkedin.com/in/ickledot", "http://youtube.com/user/jozzabfd", "http://www.ickledot.uk", "http://openid.claimid.com/ickledot"], "bigrams": ["Jo", "oh", "hn", "nA", "As", "sh", "ht", "to", "on", "Jo", "oh", "hn", "n", "A", "As", "sh", "ht", "to", "on"]}