{"userName": "IsmaelLabrador", "bio": "Work hard, play hard Complutense University of Madrid Periodismo Instituto de Formacin Empresarial de la Cmara de comercio de Madrid Community management Escuela de Hostelera de la Cmara de Comercio de Madrid Coctelera CEO Consultora y Formacin Tcnico en comercio exterior Universidad Europea de Madrid Derecho y redes sociales Monterrey Institute of Technology and Higher Education Continuidad y desarrollo de la empresa familiar National Autonomous University of Mexico Ser ms creativos Polytechnic University of Valencia Retos de la agricultura y la alimentacin en el siglo XXI Pompeu Fabra University Innotools: transforma tu idea de negocio National Autonomous University of Mexico Pensamiento cientfico University of Cantabria Tcnicas de creatividad Polytechnic University of Valencia Tcnicas de valoracin de futbolistas Escuela de Negocios Alitier Foursquare for business Escuela de Hostelera de la Cmara de Comercio de Madrid Experto en whisky Cmara de Comercio de Madrid Tcnico manipulador de alimentos Demium Startups Colaborador Tuvalum Co-fundador y CMO Revista Futbolista Periodista deportivo Notesubasalabarra Director / Barman I-Lab Comunicacin Consultor de marketing y comunicacin. Social Media. Periodismo. Marketing de contenidos. Formador. Revista Tenis World Periodista deportivo elEconomista Periodista Grupo V Redactor Grupo Prensa Universal Periodista Burson Marsteller Ejecutivo de cuentas", "fullName": "Ismael Labrador", "externalUrl": ["http://www.about.me/ismaellabrador", "http://pinterest.com/ismaellabrador/blogger-en-contygocrece/", "http://www.linkedin.com/in/ismaellabrador", "http://tuvalum.com", "http://www.demiumstartups.com", "http://notesubasalabarra.com", "http://www.futbolistadigital.com", "http://www.diariodealcala.es/", "http://www.eldigitaldemadrid.es/opinion/un-dragon-en-mi-garaje", "http://www.eleconomista.es", "http://futbolindoor.es/", "http://www.kelisto.es/", "http://genializa.com/quienes-somos/", "http://pinterest.com/ismaellabrador/blogger-en-contygocrece/", "http://www.tenisworld.es/", "http://pinterest.com/ismaellabrador/blogger-en-n%C3%BAbelo/", "http://www.educacionline.com", "http://www.ismaellabrador.com"], "bigrams": ["Is", "sm", "ma", "ae", "el", "lL", "La", "ab", "br", "ra", "ad", "do", "or", "Is", "sm", "ma", "ae", "el", "l", "L", "La", "ab", "br", "ra", "ad", "do", "or"]}