{"userName": "BrunoConte1961", "bio": "Less is more. Politecnico di Milano Istituto Tecnico Galileo Galilei, Milano I-SIN Italian Social Innovation Network Board Member, Partner Joboxes Business Development Manager Edgeryders Trusted Associate radicalfuture Social Entrepreneurship and Social Innovation Expert NTEN: The Nonprofit Technology Network Strategic Partner, SEMEA Community Hub Social Innovation Europe Country Partner, Italy ArredoScout Partner, Business Development Manager Bitrix Partner Fingo | Augmented Reality Mobile App EMEA Sales Distributor Buone Notizie Vice President, COO Buone Notizie Communication Farm Board Member, COO Urban TaLent LaB Co-Founder, Board Member, Treasurer Amiko Advisor, Business Developer Fifth Ingenium Business Development Manager Move4Health Co-Founder, Vice President, CSO, Treasurer NeuroTeam Life and Science A.p.S. Co-Founder, Vice President NeuroTeam SRL Partner, Board Member, Chief Strategy Officer Koala Care SRLS Co-Founder, Board Member, COO Social4Social A.p.S. Founder, President, CEO Centre for Citizenship, Enterprise and Governance Advisory Board Member: Social Value & Intangibles Review Manager Non Profit A.p.S: Founder, President, CEO Manageritalia Milano Gruppo Volontariato: Coordinatore Gruppo di Lavoro \"ICT nel Non Profit\" Stati Generali dell'Innovazione Socio Fondatore, Membro Euclid Network Full Member Prospera - PROgetto SPERAnza Membro sezione Lombardia SocialWork 2.0 Soc.Coop.Sociale President Socialidarity ONLUS VicePresident and Treasurer ClubTI di Milano Board Adviser, Working Groups Member and Coordinator", "fullName": "Bruno Conte", "externalUrl": ["http://www.facebook.com/brunoconte1961", "http://www.flickr.com/people/brunoconte/", "http://www.linkedin.com/in/brunoconte", "http://www.quora.com/bruno-conte", "http://about.me/brunoconte", "http://twitter.com/brunoconte", "http://www.youtube.com/user/BrunoConte1961", "http://managernonprofit.org", "http://snid.eu", "http://cityangels.it", "http://i-sin.it"], "bigrams": ["Br", "ru", "un", "no", "oC", "Co", "on", "nt", "te", "e1", "19", "96", "61", "Br", "ru", "un", "no", "o", "C", "Co", "on", "nt", "te"]}